<unk>	0
<s>	0
</s>	0
â–t	-0
he	-1
â–a	-2
â–	-3
e	-4
t	-5
o	-6
a	-7
h	-8
s	-9
r	-10
n	-11
i	-12
l	-13
d	-14
u	-15
m	-16
y	-17
,	-18
w	-19
f	-20
c	-21
g	-22
I	-23
b	-24
p	-25
:	-26
.	-27
A	-28
v	-29
k	-30
T	-31
'	-32
E	-33
O	-34
N	-35
R	-36
S	-37
L	-38
C	-39
;	-40
W	-41
U	-42
H	-43
M	-44
B	-45
?	-46
G	-47
!	-48
D	-49
-	-50
F	-51
Y	-52
P	-53
K	-54
V	-55
j	-56
q	-57
x	-58
z	-59
J	-60
Q	-61
